export const ProductList = [
  {
    id: 1,
    name: "گوشی موبایل هوآوی مدل nova 9 SE دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
    description:
      "گوشی موبایل هوآوی مدل nova 9 SE دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/3ef29a3a0d29412598cb6fc0a9c251848d2330cc_1656424351.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
  },
  {
    id: 2,
    name: "گوشی موبایل سامسونگ مدل Galaxy A33 5G SM-A336E/DSN دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
    description:
      "یکی از گوشی‌های هوشمند میان‌رده با‌کیفیت سری A سامسونگ که به طراحی پرچمدارگونه مجهز شده است، سامسونگ Galaxy A33 5G SM-A336E/DSN است. این گوشی هوشمند در نمای رو‌به‌رویی به صفحه‌نمایش با ابعاد 6.4 اینچ و رزولوشن 1080×2400 پیکسل از نوع سوپرامولد مجهز شده است که توانایی نمایش 411 پیکسل در هر اینچ و نرخ بروزرسانی 90 هرتز، خبر از آن می‌دهد که با صفحه‌نمایش قدرتمند و بسیار با‌کیفیتی رو‌به‌رو هستیم. در قسمت پشتی هم چهار سنسور دوربین را شاهد هستیم که در معماری مستطیلی شکلی کنار یکدیگر",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/e794591559bb083aea55f6ed84ea8852b633e275_1656428068.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
  },
  {
    id: 3,
    name: "گوشی موبایل آنر مدل X8 دو سیم کارت ظرفیت 128گیگابایت و 6 گیگابایت رم",
    description:
      "برند آنر بعد از اینکه فعالیت خود را به صورت مستقل شروع کرد، باز هم مثل همیشه توانست عملکرد خوب و بسیار قابل قبولی را به نمایش بگذارد. یکی از گوشی‌های میان‌رده با‌کیفیت این شرکت هم، آنر X8 است که از مشخصات فنی مناسب و حتی قابل قبولی بهره برده است. طراحی در نظر گرفته شده برای این گوشی، سعی دارد تا خود را به عنوان محصولی بالا‌رده معرفی کند. در نمای رو‌به‌رویی صفحه‌نمایش یکدستی را شاهد هستیم که از طراحی ناچ زیبای اینفینیتی O بهره برده است. بریدگی دایره‌ای شکل ناچ با قطر نسبتا کم در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی را در خود جای داده است. آنر سعی داشته تا کمترین میزان حاشیه را برای نمای رو‌به‌رویی در نظر بگیرد و همین امر سبب شده تا ۸۹.۱ درصد از نمای رو‌به‌رویی را صفحه‌نمایش به خودش اختصاص دهد.",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/f8dd3c27d382d45aa965ecd244b49d7a2f26d431_1656421859.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
  },
  {
    id: 4,
    name: "گوشی موبایل نوکیا مدل X20 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
    description:
      'امکان برگشت کالا در گروه موبایل با دلیل "انصراف از خرید" تنها در صورتی مورد قبول است که پلمب کالا باز نشده باشد. تمام گوشی‌های دیجی‌کالا ضمانت رجیستری دارند. در صورت وجود مشکل رجیستری، می‌توانید بعد از مهلت قانونی ۳۰ روزه، گوشی خریداری‌شده را مرجوع کنید.',
    image:
      "https://dkstatics-public.digikala.com/digikala-products/0c9759fcb5dae818dfb2292dcbe0f2378bba291b_1668262307.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
  },
  {
    id: 5,
    name: "گوشی موبایل شیائومی مدل Poco M4 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 6 گیگابایت - گلوبال",
    description:
      "در بین گوشی‌های هوشمند میان‌رده سری Poco شیائومی، شاهد رونمایی برخی از گوشی‌های مقرون به‌صرفه‌ای بودیم که به نسبت قیمت در نظر گرفته شده، از مشخصات فنی مناسب و قابل قبولی بهره برده بودند. اگر شما هم به دنبال خرید گوشی هستید که قیمت مقرون به‌صرفه‌ای داشته باشد و از طرفی توانایی ارائه عملکرد خوبی در اجرای برنا‌مه‌های کاربردی و بازی‌های محبوب را داشته باشد، شیائومی Poco M4 5G می‌تواند یکی از بهترین انتخاب‌ها ممکن برای شما باشد. این گوشی در نمای رو‌به‌رویی به صفحه‌نمایش با",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/e0421b217d675ada6ef4498f9aaf99da162ea46e_1667995149.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
  },
];
